Repository: wifiprintguy/pappl-epx
Catalog: pappl/strings/*.strings
Languages: pl

source: United States Minor Outlying Islands
pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych

source: United States of America
pl: Stany Zjednoczone Ameryki

source: Unknown
pl: Nieznany

source: Unknown action.
pl: Nieznana czynność.

source: Unknown form action.
pl: Nieznana czynność formularza.

source: Unknown form request.
pl: Nieznane żądanie formularza.

source: Updating Network Configuration
pl: Aktualizowanie konfiguracji sieci

source: Uruguay
pl: Urugwaj

source: Usage: %s SUB-COMMAND [OPTIONS] [FILENAME]
pl: Użycie: %s SUB-COMMAND [OPCJE] [NAZWA PLIKU]

source: Use My Position
pl: Użyj mojej pozycji

source: Users
pl: Użytkownicy

source: Venezuela (Bolivarian Republic of)
pl: Wenezuela (Boliwariańska Republika Wenezueli)

source: Version %s
pl: Wersja %

source: Viet Nam
pl: Wietnam

source: View Logs
pl: Wyświetl dzienniki

source: Virgin Islands (British)
pl: Wyspy Dziewicze (brytyjskie)

source: Virgin Islands (U.S.)
pl: Wyspy Dziewicze (amerykańskie)

source: Wallis and Futuna
pl: Wallis i Futuna

source: Warning
pl: Ostrzeżenie

source: Western Sahara
pl: Sahara Zachodnia

source: Wi-Fi Configuration
pl: Konfiguracja Wi-Fi

source: Wi-Fi Network
pl: Sieć Wi-Fi

source: Width
pl: Szerokość

source: Wrong old password.
pl: Nieprawidłowe stare hasło.

source: Yemen
pl: Jemen

source: at %02d:%02d:%02d
pl: o %02d:%02d:%02d

source: copies
pl: Liczba kopii

source: default printer
pl: drukarka domyślna

source: finishings
pl: Wykończenie

source: finishings.10
pl: Składanie

source: finishings.100
pl: Składanie Z

source: finishings.101
pl: Inżynierskie składanie Z

source: finishings.11
pl: Cięcie

source: finishings.12
pl: Bela

source: finishings.13
pl: Kreator broszur

source: finishings.15
pl: Płaszcz

source: finishings.16
pl: Laminat

source: finishings.20
pl: Zszywka na górze po lewej

source: finishings.21
pl: Zszywka na dole po lewej

source: finishings.22
pl: Zszywka na górze po prawej

source: finishings.23
pl: Zszywka na dole po prawej

source: finishings.24
pl: Lewy ścieg brzegowy

source: finishings.25
pl: Górny ścieg brzegowy

source: finishings.26
pl: Prawy ścieg brzegowy

source: finishings.27
pl: Dolny ścieg brzegowy

source: finishings.28
pl: 2 zszywki po lewej

source: finishings.29
pl: 2 zszywki na górze

source: finishings.3
pl: Brak

source: finishings.30
pl: 2 zszywki po prawej

source: finishings.31
pl: 2 zszywki na dole

source: finishings.32
pl: 3 zszywki po lewej

source: finishings.33
pl: 3 zszywki na górze

source: finishings.34
pl: 3 zszywki po prawej

source: finishings.35
pl: 3 zszywki na dole

source: finishings.4
pl: Zszywka

source: finishings.5
pl: Dziurkacz

source: finishings.50
pl: Wiązanie po lewej

source: finishings.51
pl: Wiązanie na górze

source: finishings.52
pl: Wiązanie po prawej

source: finishings.53
pl: Wiązanie na dole

source: finishings.6
pl: Okładka

source: finishings.60
pl: Cięcie po każdej stronie

source: finishings.61
pl: Cięcie po każdym dokumencie

source: finishings.62
pl: Cięcie po każdym zestawie

source: finishings.63
pl: Cięcie po zadaniu

source: finishings.7
pl: Wiązanie

source: finishings.70
pl: Dziurkacz na górze po lewej

source: finishings.71
pl: Dziurkacz na dole po lewej

source: finishings.72
pl: Dziurkacz na górze po prawej

source: finishings.73
pl: Dziurkacz na dole po prawej

source: finishings.74
pl: 2-otworowy dziurkacz po lewej

source: finishings.75
pl: 2-otworowy dziurkacz na górze

source: finishings.76
pl: 2-otworowy dziurkacz po prawej

source: finishings.77
pl: 2-otworowy dziurkacz na dole

source: finishings.78
pl: 3-otworowy dziurkacz po lewej

source: finishings.79
pl: 3-otworowy dziurkacz na górze

source: finishings.8
pl: Ścieg siodłowy

source: finishings.80
pl: 3-otworowy dziurkacz po prawej

source: finishings.81
pl: 3-otworowy dziurkacz na dole

source: finishings.82
pl: 4-otworowy dziurkacz po lewej

source: finishings.83
pl: 4-otworowy dziurkacz na górze

source: finishings.84
pl: 4-otworowy dziurkacz po prawej

source: finishings.85
pl: 4-otworowy dziurkacz na dole

source: finishings.86
pl: Wielootworowy dziurkacz po lewej

source: finishings.87
pl: Wielootworowy dziurkacz na górze

source: finishings.88
pl: Wielootworowy dziurkacz po prawej

source: finishings.89
pl: Wielootworowy dziurkacz na dole

source: finishings.9
pl: Ścieg brzegowy

source: finishings.90
pl: Składanie akordeonowe

source: finishings.91
pl: Składanie podwójnej bramy

source: finishings.92
pl: Składanie bramy

source: finishings.93
pl: Składanie połowiczne

source: finishings.94
pl: Składanie połowiczne Z

source: finishings.95
pl: Składanie bramy lewej

source: finishings.96
pl: Składanie listu

source: finishings.97
pl: Składanie równoległe

source: finishings.98
pl: Składanie plakatu

source: finishings.99
pl: Składanie bramy prawej

source: holding new jobs
pl: wstrzymywanie nowych zadań

source: job-state-reasons.aborted-by-system
pl: Zatrzymanie.

source: job-state-reasons.compression-error
pl: Błąd dekompresji.

source: job-state-reasons.document-format-error
pl: Błąd formatu dokumentu.

source: job-state-reasons.document-password-error
pl: Błąd hasła dokumentu.

source: job-state-reasons.document-permission-error
pl: Błąd uprawnień do dokumentu.

source: job-state-reasons.document-unprintable-error
pl: Błąd uniemożliwiający drukowanie dokumentu.

source: job-state-reasons.errors-detected
pl: Wykryto błędy.

source: job-state-reasons.job-canceled-at-device
pl: Anulowano w drukarce.

source: job-state-reasons.job-canceled-by-user
pl: Anulowano przez użytkownika.

source: job-state-reasons.job-completed-successfully
pl: Wydrukowano.

source: job-state-reasons.job-completed-with-errors
pl: Wydrukowano z błędami.

source: job-state-reasons.job-completed-with-warnings
pl: Wydrukowano z ostrzeżeniami.

source: job-state-reasons.job-data-insufficient
pl: Niewystarczające dane.

source: job-state-reasons.job-fetchable
pl: Do pobrania.

source: job-state-reasons.job-incoming
pl: Przychodzące.

source: job-state-reasons.job-printing
pl: Drukowanie.

source: job-state-reasons.job-queued
pl: Przygotowanie do drukowania.

source: job-state-reasons.job-spooling
pl: Buforowanie.

source: job-state-reasons.none
pl: W toku.

source: job-state-reasons.printer-stopped
pl: Drukarka offline.

source: job-state-reasons.printer-stopped-partly
pl: Drukarka częściowo zatrzymana.

source: job-state-reasons.processing-to-stop-point
pl: Zatrzymanie.

source: job-state-reasons.queued-in-device
pl: Gotowe.

source: job-state-reasons.warnings-detected
pl: Wykryto ostrzeżenia.

source: job-state.3
pl: W toku

source: job-state.4
pl: Wstrzymane

source: job-state.5
pl: Przetwarzanie

source: job-state.6
pl: Zatrzymane

source: job-state.7
pl: Anulowane

source: job-state.8
pl: Przerwane

source: job-state.9
pl: Zakończone

source: joining
pl: dołączenie

source: media
pl: Nośniki

source: media-col
pl: Nośniki

source: media-size
pl: Rozmiar nośnika

source: media-size-name
pl: Rozmiar nośnika

source: media-source
pl: Podajnik

source: media-source.alternate
pl: Alternatywne

source: media-source.alternate-roll
pl: Rolka zastępcza

source: media-source.auto
pl: Automatyczne

source: media-source.bottom
pl: Dół

source: media-source.by-pass-tray
pl: Taca wielozadaniowa

source: media-source.center
pl: Centrum

source: media-source.disc
pl: Płyta

source: media-source.envelope
pl: Koperta

source: media-source.hagaki
pl: Hagaki

source: media-source.large-capacity
pl: Duża pojemność

source: media-source.left
pl: Lewo

source: media-source.main
pl: Główne

source: media-source.main-roll
pl: Główna rolka

source: media-source.manual
pl: Ręczne

source: media-source.middle
pl: Środek

source: media-source.photo
pl: Zdjęcie

source: media-source.rear
pl: Tył

source: media-source.right
pl: Prawo

source: media-source.roll-1
pl: Rolka 1

source: media-source.roll-10
pl: Rolka 10

source: media-source.roll-2
pl: Rolka 2

source: media-source.roll-3
pl: Rolka 3

source: media-source.roll-4
pl: Rolka 4

source: media-source.roll-5
pl: Rolka 5

source: media-source.roll-6
pl: Rolka 6

source: media-source.roll-7
pl: Rolka 7

source: media-source.roll-8
pl: Rolka 8

source: media-source.roll-9
pl: Rolka 9

source: media-source.side
pl: Bok

source: media-source.top
pl: Góra

source: media-source.tray-1
pl: Taca 1

source: media-source.tray-10
pl: Taca 10

source: media-source.tray-11
pl: Taca 11

source: media-source.tray-12
pl: Taca 12

source: media-source.tray-13
pl: Taca 13

source: media-source.tray-14
pl: Taca 14

source: media-source.tray-15
pl: Taca 15

source: media-source.tray-16
pl: Taca 16

source: media-source.tray-17
pl: Taca 17

source: media-source.tray-18
pl: Taca 18

source: media-source.tray-19
pl: Taca 19

source: media-source.tray-2
pl: Taca 2

source: media-source.tray-20
pl: Taca 20

source: media-source.tray-3
pl: Taca 3

source: media-source.tray-4
pl: Taca 4

source: media-source.tray-5
pl: Taca 5

source: media-source.tray-6
pl: Taca 6

source: media-source.tray-7
pl: Taca 7

source: media-source.tray-8
pl: Taca 8

source: media-source.tray-9
pl: Taca 9

source: media-tracking
pl: Śledzenie nośników

source: media-tracking.continuous
pl: Ciągłe

source: media-tracking.gap
pl: Dystans

source: media-tracking.mark
pl: Znacznik

source: media-tracking.web
pl: Internet

source: media-type
pl: Typ nośników

source: media-type.aluminum
pl: Aluminium

source: media-type.auto
pl: Automatyczny

source: media-type.back-print-film
pl: Folia nadrukowana z tyłu

source: media-type.cardboard
pl: Karton

source: media-type.cardstock
pl: Karta

source: media-type.cd
pl: CD

source: media-type.continuous
pl: Ciągły

source: media-type.continuous-long
pl: Ciągły (długi)

source: media-type.continuous-short
pl: Ciągły (krótki)

source: media-type.corrugated-board
pl: Tektura falista

source: media-type.disc
pl: Dysk optyczny

source: media-type.disc-glossy
pl: Dysk optyczny błyszczący

source: media-type.disc-high-gloss
pl: Dysk optyczny o wysokim połysku

source: media-type.disc-matte
pl: Dysk optyczny matowy

source: media-type.disc-satin
pl: Dysk optyczny satynowy

source: media-type.disc-semi-gloss
pl: Dysk optyczny półbłyszczący

source: media-type.double-wall
pl: Dwuścienny

source: media-type.dry-film
pl: Folia sucha

source: media-type.dvd
pl: DVD

source: media-type.embossing-foil
pl: Folia tłoczona

source: media-type.end-board
pl: Burta tylna

source: media-type.envelope
pl: Koperta

source: media-type.envelope-archival
pl: Koperta do archiwizacji

source: media-type.envelope-bond
pl: Koperta bond

source: media-type.envelope-coated
pl: Koperta powlekana

source: media-type.envelope-cotton
pl: Koperta bawełniana

source: media-type.envelope-fine
pl: Koperta drobna

source: media-type.envelope-heavyweight
pl: Koperta o dużej gramaturze

source: media-type.envelope-inkjet
pl: Koperta do druku atramentowego

source: media-type.envelope-lightweight
pl: Koperta o lekkiej gramaturze

source: media-type.envelope-plain
pl: Koperta zwykła

source: media-type.envelope-preprinted
pl: Koperta z nadrukiem

source: media-type.envelope-window
pl: Koperta z okienkiem

source: media-type.fabric
pl: Tkanina

source: media-type.fabric-archival
pl: Tkanina do archiwizacji

source: media-type.fabric-glossy
pl: Tkanina błyszcząca

source: media-type.fabric-high-gloss
pl: Tkanina o wysokim połysku

source: media-type.fabric-matte
pl: Tkanina matowa

source: media-type.fabric-semi-gloss
pl: Tkanina półbłyszcząca

source: media-type.fabric-waterproof
pl: Tkanina wodoodporna

source: media-type.film
pl: Film

source: media-type.flexo-base
pl: Baza fleksograficzna

source: media-type.flexo-photo-polymer
pl: Fotopolimer fleksograficzny

source: media-type.flute
pl: Flet

source: media-type.foil
pl: Folia

source: media-type.full-cut-tabs
pl: Zakładki pełne

source: media-type.glass
pl: Szkło

source: media-type.glass-colored
pl: Szkło barwione

source: media-type.glass-opaque
pl: Szkło nieprzezroczyste

source: media-type.glass-surfaced
pl: Szkło wypolerowane

source: media-type.glass-textured
pl: Szkło teksturowane

source: media-type.gravure-cylinder
pl: Cylinder wklęsły

source: media-type.image-setter-paper
pl: Papier do naświetlania

source: media-type.imaging-cylinder
pl: Cylinder obrazujący

source: media-type.labels
pl: Etykiety

source: media-type.labels-colored
pl: Etykiety barwione

source: media-type.labels-glossy
pl: Etykiety błyszczące

source: media-type.labels-high-gloss
pl: Etykiety o wysokim połysku

source: media-type.labels-inkjet
pl: Etykiety do druku atramentowego

source: media-type.labels-matte
pl: Etykiety matowe

source: media-type.labels-permanent
pl: Etykiety trwałe

source: media-type.labels-satin
pl: Etykiety satynowe

source: media-type.labels-security
pl: Etykiety zabezpieczające

source: media-type.labels-semi-gloss
pl: Etykiety półbłyszczące

source: media-type.laminating-foil
pl: Folia do laminowania

source: media-type.letterhead
pl: Blankiet firmowy

source: media-type.metal
pl: Metal

source: media-type.metal-glossy
pl: Metal błyszczący

source: media-type.metal-high-gloss
pl: Metal o wysokim połysku

source: media-type.metal-matte
pl: Metal matowy

source: media-type.metal-satin
pl: Metal satynowy

source: media-type.metal-semi-gloss
pl: Metal półbłyszczący

source: media-type.mounting-tape
pl: Taśma montażowa

source: media-type.multi-layer
pl: Wielowarstwowy

source: media-type.multi-part-form
pl: Formularz wieloczęściowy

source: media-type.other
pl: Inny

source: media-type.paper
pl: Papier

source: media-type.photographic
pl: Papier fotograficzny

source: media-type.photographic-archival
pl: Fotograficzna do archiwizacji

source: media-type.photographic-film
pl: Film fotograficzny

source: media-type.photographic-glossy
pl: Papier fotograficzny błyszczący

source: media-type.photographic-high-gloss
pl: Papier fotograficzny o wysokim połysku

source: media-type.photographic-matte
pl: Papier fotograficzny matowy

source: media-type.photographic-satin
pl: Papier fotograficzny satynowy

source: media-type.photographic-semi-gloss
pl: Papier fotograficzny półbłyszczący

source: media-type.plastic
pl: Plastik

source: media-type.plastic-archival
pl: Plastik do archiwizacji

source: media-type.plastic-colored
pl: Plastik barwiony

source: media-type.plastic-glossy
pl: Plastik błyszczący

source: media-type.plastic-high-gloss
pl: Plastik o wysokim połysku

source: media-type.plastic-matte
pl: Plastik matowy

source: media-type.plastic-satin
pl: Plastik satynowy

source: media-type.plastic-semi-gloss
pl: Plastik półbłyszczący

source: media-type.plate
pl: Płyta offsetowa

source: media-type.polyester
pl: Poliester

source: media-type.pre-cut-tabs
pl: Zakładki wstępnie przycięte

source: media-type.roll
pl: Rolka

source: media-type.screen
pl: Ekran

source: media-type.screen-paged
pl: Ekran stronicowany

source: media-type.self-adhesive
pl: Samoprzylepny

source: media-type.self-adhesive-film
pl: Folia samoprzylepna

source: media-type.shrink-foil
pl: Folia termokurczliwa

source: media-type.single-face
pl: Powierzchnia pojedyncza

source: media-type.single-wall
pl: Jednościenny

source: media-type.sleeve
pl: Koszulka

source: media-type.stationery
pl: Materiały piśmienne

source: media-type.stationery-archival
pl: Materiały piśmienne do archiwizacji

source: media-type.stationery-coated
pl: Papier powlekany

source: media-type.stationery-cotton
pl: Materiały piśmienne bawełniane

source: media-type.stationery-fine
pl: Papier welinowy

source: media-type.stationery-heavyweight
pl: Papier o dużej gramaturze

source: media-type.stationery-heavyweight-coated
pl: Materiały piśmienne o dużej gramaturze, powlekane

source: media-type.stationery-inkjet
pl: Papier biurowy do druku atramentowego

source: media-type.stationery-letterhead
pl: Blankiet firmowy

source: media-type.stationery-lightweight
pl: Papier o lekkiej gramaturze

source: media-type.stationery-preprinted
pl: Papier wstępnie zadrukowany

source: media-type.stationery-prepunched
pl: Papier dziurkowany

source: media-type.tab-stock
pl: Papier z zakładkami

source: media-type.tractor
pl: Traktor

source: media-type.transfer
pl: Transferowy

source: media-type.transparency
pl: Przezroczysty

source: media-type.triple-wall
pl: Trójścienny

source: media-type.wet-film
pl: Film wilgotny

source: media.choice_iso_a4_210x297mm_na_letter_8.5x11in
pl: A4 lub US Letter

source: media.iso_2a0_1189x1682mm
pl: 2a0

source: media.iso_a0_841x1189mm
pl: A0

source: media.iso_a0x3_1189x2523mm
pl: A0x3

source: media.iso_a10_26x37mm
pl: A10

source: media.iso_a1_594x841mm
pl: A1

source: media.iso_a1x3_841x1783mm
pl: A1x3

source: media.iso_a1x4_841x2378mm
pl: A1x4

source: media.iso_a2_420x594mm
pl: A2

source: media.iso_a2x3_594x1261mm
pl: A2x3

source: media.iso_a2x4_594x1682mm
pl: A2x4

source: media.iso_a2x5_594x2102mm
pl: A2x5

source: media.iso_a3-extra_322x445mm
pl: A3 (extra)

source: media.iso_a3_297x420mm
pl: A3

source: media.iso_a3x3_420x891mm
pl: A3x3

source: media.iso_a3x4_420x1189mm
pl: A3x4

source: media.iso_a3x5_420x1486mm
pl: A3x5

source: media.iso_a3x6_420x1783mm
pl: A3x6

source: media.iso_a3x7_420x2080mm
pl: A3x7

source: media.iso_a4-extra_235.5x322.3mm
pl: A4 (extra)

source: media.iso_a4-tab_225x297mm
pl: A4 (tab)

source: media.iso_a4_210x297mm
pl: A4

source: media.iso_a4x3_297x630mm
pl: A4x3

source: media.iso_a4x4_297x841mm
pl: A4x4

source: media.iso_a4x5_297x1051mm
pl: A4x5

source: media.iso_a4x6_297x1261mm
pl: A4x6

source: media.iso_a4x7_297x1471mm
pl: A4x7

source: media.iso_a4x8_297x1682mm
pl: A4x8

source: media.iso_a4x9_297x1892mm
pl: A4x9

source: media.iso_a5-extra_174x235mm
pl: A5 (extra)

source: media.iso_a5_148x210mm
pl: A5

source: media.iso_a6_105x148mm
pl: A6

source: media.iso_a7_74x105mm
pl: A7

source: media.iso_a8_52x74mm
pl: A8

source: media.iso_a9_37x52mm
pl: A9

source: media.iso_b0_1000x1414mm
pl: B0

source: media.iso_b10_31x44mm
pl: B10

source: media.iso_b1_707x1000mm
pl: B1

source: media.iso_b2_500x707mm
pl: B2

source: media.iso_b3_353x500mm
pl: B3

source: media.iso_b4_250x353mm
pl: B4

source: media.iso_b5-extra_201x276mm
pl: B5 (extra)

source: media.iso_b5_176x250mm
pl: B5 Koperta

source: media.iso_b6_125x176mm
pl: B6

source: media.iso_b6c4_125x324mm
pl: B6/C4 Koperta

source: media.iso_b7_88x125mm
pl: B7

source: media.iso_b8_62x88mm
pl: B8

source: media.iso_b9_44x62mm
pl: B9

source: media.iso_c0_917x1297mm
pl: C0 Koperta

source: media.iso_c10_28x40mm
pl: C10 Koperta

source: media.iso_c1_648x917mm
pl: C1 Koperta

source: media.iso_c2_458x648mm
pl: C2 Koperta

source: media.iso_c3_324x458mm
pl: C3 Koperta

source: media.iso_c4_229x324mm
pl: C4 Koperta

source: media.iso_c5_162x229mm
pl: C5 Koperta

source: media.iso_c6_114x162mm
pl: C6 Koperta

source: media.iso_c6c5_114x229mm
pl: C6/C5 Koperta

source: media.iso_c7_81x114mm
pl: C7 Koperta

source: media.iso_c7c6_81x162mm
pl: C7/C6 Koperta

source: media.iso_c8_57x81mm
pl: C8 Koperta

source: media.iso_c9_40x57mm
pl: C9 Koperta

source: media.iso_dl_110x220mm
pl: DL Koperta

source: media.iso_ra0_860x1220mm
pl: ISO RA0

source: media.iso_ra1_610x860mm
pl: ISO RA1

source: media.iso_ra2_430x610mm
pl: ISO RA2

source: media.iso_ra3_305x430mm
pl: ISO RA3

source: media.iso_ra4_215x305mm
pl: ISO RA4

source: media.iso_sra0_900x1280mm
pl: ISO SRA0

source: media.iso_sra1_640x900mm
pl: ISO SRA1

source: media.iso_sra2_450x640mm
pl: ISO SRA2

source: media.iso_sra3_320x450mm
pl: ISO SRA3

source: media.iso_sra4_225x320mm
pl: ISO SRA4

source: media.jis_b0_1030x1456mm
pl: JIS B0

source: media.jis_b10_32x45mm
pl: JIS B10

source: media.jis_b1_728x1030mm
pl: JIS B1

source: media.jis_b2_515x728mm
pl: JIS B2

source: media.jis_b3_364x515mm
pl: JIS B3

source: media.jis_b4_257x364mm
pl: JIS B4

source: media.jis_b5_182x257mm
pl: JIS B5

source: media.jis_b6_128x182mm
pl: JIS B6

source: media.jis_b7_91x128mm
pl: JIS B7

source: media.jis_b8_64x91mm
pl: JIS B8

source: media.jis_b9_45x64mm
pl: JIS B9

source: media.jis_exec_216x330mm
pl: JIS Executive

source: media.jpn_chou2_111.1x146mm
pl: Koperta Chou 2

source: media.jpn_chou3_120x235mm
pl: Koperta Chou 3

source: media.jpn_chou40_90x225mm
pl: Koperta Chou 40

source: media.jpn_chou4_90x205mm
pl: Koperta Chou 4

source: media.jpn_hagaki_100x148mm
pl: Hagaki

source: media.jpn_kahu_240x322.1mm
pl: Koperta Kahu

source: media.jpn_kaku2_240x332mm
pl: Koperta Kahu 2

source: media.jpn_oufuku_148x200mm
pl: Pocztówka z odpowiedzią (Oufuku Reply Postcard)

source: media.jpn_you4_105x235mm
pl: Koperta You 4

source: media.na_a2_4.375x5.75in
pl: Koperta A2

source: media.na_c5_6.5x9.5in
pl: Koperta C5

source: media.na_executive_7.25x10.5in
pl: Executive

source: media.na_fanfold-eur_8.5x12in
pl: Składanka europejska

source: media.na_fanfold-us_11x14.875in
pl: Składanka amerykańska

source: media.na_foolscap_8.5x13in
pl: Papier kancelaryjny

source: media.na_invoice_5.5x8.5in
pl: Oświadczenie

source: media.na_legal-extra_9.5x15in
pl: US Legal (Extra)

source: media.na_legal_8.5x14in
pl: US Legal

source: media.na_letter-extra_9.5x12in
pl: US Letter (Extra)

source: media.na_letter-plus_8.5x12.69in
pl: US Letter (Plus)

source: media.na_letter_8.5x11in
pl: US Letter

source: media.na_monarch_3.875x7.5in
pl: Koperta Monarch

source: media.na_number-10_4.125x9.5in
pl: Koperta #10

source: media.na_number-11_4.5x10.375in
pl: Koperta #11

source: media.na_number-12_4.75x11in
pl: Koperta #12

source: media.na_number-14_5x11.5in
pl: Koperta #14

source: media.na_number-9_3.875x8.875in
pl: Koperta #9

source: media.na_personal_3.625x6.5in
pl: Koperta Personal

source: media.na_quarto_8.5x10.83in
pl: Quarto

source: media.om_folio-sp_215x315mm
pl: Folio

source: media.om_folio_210x330mm
pl: Folio (Special)

source: media.om_invite_220x220mm
pl: Koperta zaproszeniowa

source: media.om_italian_110x230mm
pl: Koperta włoska

source: media.om_juuro-ku-kai_198x275mm
pl: 198 x 275 mm

source: media.om_large-photo_200x300
pl: 200 x 300 mm

source: media.om_medium-photo_130x180mm
pl: 130 x 180 mm

source: media.om_pa-kai_267x389mm
pl: 267 x 389 mm

source: media.om_postfix_114x229mm
pl: Koperta Postfix

source: media.prc_10_324x458mm
pl: Koperta chińska #10

source: media.prc_16k_146x215mm
pl: Chińska 16k

source: media.prc_1_102x165mm
pl: Koperta chińska #1

source: media.prc_2_102x176mm
pl: Koperta chińska #2

source: media.prc_32k_97x151mm
pl: Chińska 32k

source: media.prc_3_125x176mm
pl: Koperta chińska #3

source: media.prc_4_110x208mm
pl: Koperta chińska #4

source: media.prc_5_110x220mm
pl: Koperta chińska #5

source: media.prc_6_120x320mm
pl: Koperta chińska #6

source: media.prc_7_160x230mm
pl: Koperta chińska #7

source: media.prc_8_120x309mm
pl: Koperta chińska #8

source: media.roc_16k_7.75x10.75in
pl: ROC 16k

source: media.roc_8k_10.75x15.5in
pl: ROC 8k

source: not configured
pl: nie skonfigurowano

source: not visible
pl: niewidoczne

source: off
pl: wyłączone

source: on
pl: włączone

source: orientation-requested
pl: Orientacja

source: orientation-requested.3
pl: Pionowa

source: orientation-requested.4
pl: Pozioma

source: orientation-requested.5
pl: Pozioma (obrócona)

source: orientation-requested.6
pl: Pionowa (obrócona)

source: orientation-requested.7
pl: Brak

source: output-bin
pl: Odbiornik

source: output-bin.auto
pl: Automatyczny

source: output-bin.bottom
pl: Dół

source: output-bin.center
pl: Centrum

source: output-bin.face-down
pl: Do dołu

source: output-bin.face-up
pl: Do góry

source: output-bin.large-capacity
pl: Duża pojemność

source: output-bin.left
pl: Lewo

source: output-bin.mailbox-1
pl: Skrzynka pocztowa 1

source: output-bin.mailbox-10
pl: Skrzynka pocztowa 10

source: output-bin.mailbox-2
pl: Skrzynka pocztowa 2

source: output-bin.mailbox-3
pl: Skrzynka pocztowa 3

source: output-bin.mailbox-4
pl: Skrzynka pocztowa 4
