Repository: wifiprintguy/pappl-epx
Catalog: pappl/strings/*.strings
Languages: pl

source: -a Cancel all jobs (cancel).
pl: -a Anuluj wszystkie zadania (cancel).

source: -c COPIES
pl: -c KOPIE

source: -d PRINTER Specify printer.
pl: -d DRUKARKA Określ drukarkę.

source: -j JOB-ID Specify job ID (cancel).
pl: -j ID-ZADANIA Określ identyfikator zadania (cancel).

source: -m DRIVER-NAME Specify driver (add/modify).
pl: -m NAZWA-STEROWNIKA Określ sterownik (add/modify).

source: -n COPIES Specify number of copies (submit).
pl: -n KOPIE Określ liczbę kopii (submit).

source: -o NAME=VALUE Specify option (add,modify,server,submit).
pl: -o NAZWA=WARTOŚĆ Określ opcję (add,modify,server,submit).

source: -o print-darkness=-100 to 100
pl: -o print-darkness=-100 do 100

source: -o printer-darkness=0 to 100
pl: -o printer-darkness=0 do 100

source: -o printer-geo-location='geo:LATITUDE,LONGITUDE'
pl: -o printer-geo-location='geo:SZEROKOŚĆ,DŁUGOŚĆ'

source: -o printer-location='LOCATION'
pl: -o printer-location='LOKALIZACJA'

source: -o printer-organization='ORGANIZATION'
pl: -o printer-organization='ORGANIZACJA'

source: -o printer-organizational-unit='UNIT/SECTION'
pl: -o printer-organizational-unit='JEDNOSTKA/SEKCJA'

source: -u URI Specify ipp: or ipps: printer/server.
pl: -u URI Określ ipp: lub ipps: drukarka/serwer.

source: -v DEVICE-URI Specify socket: or usb: device (add/modify).
pl: -v URI-URZĄDZENIA Podaj gniazdo: lub usb: urządzenie (add/modify).

source: add PRINTER Add a printer.
pl: add DRUKARKA Dodaj drukarkę.

source: autoadd Automatically add supported printers.
pl: autoadd Automatyczne dodawanie obsługiwanych drukarek.

source: cancel Cancel one or more jobs.
pl: cancel Anuluj jedno lub więcej zadań.

source: default Set the default printer.
pl: default Ustaw domyślną drukarkę.

source: delete Delete a printer.
pl: delete Usuń drukarkę.

source: devices List devices.
pl: devices Wyświetl listę urządzeń.

source: drivers List drivers.
pl: drivers Wyświetl listę sterowników.

source: jobs List jobs.
pl: jobs Wyświetl listę zadań.

source: modify Modify a printer.
pl: modify Zmodyfikuj drukarkę.

source: options List printer options.
pl: options Wyświetl listę opcji drukarki.

source: pause Pause printing for a printer.
pl: pause Wstrzymaj drukowanie drukarki.

source: printers List printers.
pl: printers Wyświetl listę drukarek.

source: resume Resume printing for a printer.
pl: resume Wznów drukowanie drukarki.

source: server Run a server.
pl: server Uruchom serwer.

source: shutdown Shutdown a running server.
pl: shutdown Wyłącz uruchomiony serwer.

source: status Show server/printer/job status.
pl: status Pokaż stan serwera/drukarki/zadania.

source: submit Submit a file for printing.
pl: submit Prześlij plik do druku.

source: %04d-%02d-%02d at %02d:%02d:%02d
pl: %04d.%02d.%02d o %02d:%02d:%02d

source: %d days ago at %02d:%02d:%02d
pl: %d dni temu o %02d:%02d:%02d

source: %d inches/sec
pl: %d in/s

source: %d job
pl: %d zadanie

source: %s (%s%s) from %s
pl: %s (%s%s) z %s

source: %s Media
pl: %s Nośnik

source: %s: Bad 'server-port' value.
pl: %s: Nieprawidłowa wartość 'server-port'.

source: %s: Bad job ID.
pl: %s: Nieprawidłowy identyfikator zadania.

source: %s: Bad printer URI '%s'.
pl: %s: Nieprawidłowy URI drukarki '%s'.

source: %s: Cannot specify more than one sub-command.
pl: %s: Nie można określić więcej niż jednego polecenia podrzędnego.

source: %s: Empty print file received on the standard input.
pl: %s: Odebrano pusty plik do wydruku na standardowym wejściu.

source: %s: Failed to create a system.
pl: %s: Nie udało się utworzyć systemu.

source: %s: Missing '-d PRINTER'.
pl: %s: Brak '-d DRUKARKA'.

source: %s: Missing '-m DRIVER-NAME'.
pl: %s: Brak '-m NAZWA-STEROWNIKA'.

source: %s: Missing '-v DEVICE-URI'.
pl: %s: Brak '-v URI-URZĄDZENIA'.

source: %s: Missing copy count after '-n'.
pl: %s: Brak liczby kopii po '-n'.

source: %s: Missing device URI after '-v'.
pl: %s: Brak URI urządzenia po '-v'.

source: %s: Missing driver name after '-m'.
pl: %s: Brak nazwy sterownika po '-m'.

source: %s: Missing filename after '--'.
pl: %s: Brak nazwy pliku po '--'.

source: %s: Missing hostname after '-h'.
pl: %s: Brak nazwy hosta po '-h'.

source: %s: Missing job ID after '-j'.
pl: %s: Brak identyfikatora zadania po '-j'.

source: %s: Missing option(s) after '-o'.
pl: %s: Brak opcji po '-o'.

source: %s: Missing printer URI after '-u'.
pl: %s: Brak URI drukarki po '-u'.

source: %s: Missing printer name after '-d'.
pl: %s: Brak nazwy drukarki po '-d'.

source: %s: Missing space after '-o'.
pl: %s: Brak spacji po '-o'.

source: %s: Missing title after '-t'.
pl: %s: Brak tytułu po '-t'.

source: %s: No default printer available.
pl: %s: Brak dostępnej drukarki domyślnej.

source: %s: No files to print.
pl: %s: Brak plików do wydrukowania.

source: %s: Server is not running.
pl: %s: Serwer nie jest uruchomiony.

source: %s: Sub-command '%s' does not accept files.
pl: %s: Podpolecenie '%s' nie akceptuje plików.

source: %s: Sub-command 'autoadd' is not supported.
pl: %s: Podpolecenie 'autoadd' nie jest obsługiwane.

source: %s: Too many files.
pl: %s: Zbyt wiele plików.

source: %s: Unable to access '%s': %s
pl: %s: Nie można uzyskać dostępu do '%s': %s

source: %s: Unable to add printer: %s
pl: %s: Nie można dodać drukarki: %s

source: %s: Unable to cancel job: %s
pl: %s: Nie można anulować zadania: %s

source: %s: Unable to connect to printer at '%s:%d': %s
pl: %s: Nie można połączyć się z drukarką w '%s:%d': %s

source: %s: Unable to connect to server: %s
pl: %s: Nie można połączyć się z serwerem: %s

source: %s: Unable to create temporary file: %s
pl: %s: Nie można utworzyć pliku tymczasowego: %s

source: %s: Unable to delete printer: %s
pl: %s: Nie można usunąć drukarki: %s

source: %s: Unable to get available devices: %s
pl: %s: Nie można uzyskać dostępnych urządzeń: %s

source: %s: Unable to get information for '%s': %s
pl: %s: Nie można uzyskać informacji o '%s': %s

source: %s: Unable to get information for printer: %s
pl: %s: Nie można uzyskać informacji o drukarce: %s

source: %s: Unable to get printer options: %s
pl: %s: Nie można uzyskać opcji drukarki: %s

source: %s: Unable to modify printer: %s
pl: %s: Nie można zmodyfikować drukarki: %s

source: %s: Unable to pause printer: %s
pl: %s: Nie można wstrzymać drukarki: %s

source: %s: Unable to print '%s': %s
pl: %s: Nie można wydrukować '%s': %s

source: %s: Unable to resume printer: %s
pl: %s: Nie można wznowić drukarki: %s

source: %s: Unable to set default printer: %s
pl: %s: Nie można ustawić domyślnej drukarki: %s

source: %s: Unable to shutdown server: %s
pl: %s: Nie można wyłączyć serwera: %s

source: %s: Unable to start server: %s
pl: %s: Nie można uruchomić serwera: %s

source: %s: Unable to write to temporary file: %s
pl: %s: Nie można zapisać do pliku tymczasowego: %s

source: %s: Unknown option '%s'.
pl: %s: Nieznana opcja '%s'.

source: %s: Unknown option '-%c'.
pl: %s: Nieznana opcja '-%c'.

source: %s: Unknown sub-command '%s'.
pl: %s: Nieznane podpolecenie '%s'.

source: %s: Unsupported URI scheme '%s'.
pl: %s: Nieobsługiwany schemat URI '%s'.

source: %s: Warning - user credentials are not supported in URIs.
pl: %s: Ostrzeżenie — poświadczenia użytkownika nie są obsługiwane w URI.

source: , Borderless
pl: , Bez obramowania

source: A printer with that name already exists.
pl: Drukarka o tej nazwie już istnieje.

source: Aborted %s
pl: Przerwano %s

source: Add Printer
pl: Dodaj drukarkę

source: Admin Group
pl: Grupa administratorów

source: Afghanistan
pl: Afganistan

source: Algeria
pl: Algieria

source: American Samoa
pl: Samoa Amerykańskie

source: Andorra
pl: Andora

source: Antarctica
pl: Antarktyda

source: Antigua and Barbuda
pl: Antigua i Barbuda

source: Argentina
pl: Argentyna

source: Auto
pl: Automatycznie

source: Auto-Detect Driver
pl: Automatyczne wykrywanie sterownika

source: Azerbaijan
pl: Azerbejdżan

source: Bad administration group.
pl: Zła grupa administracyjna.

source: Bad port number.
pl: Zły numer portu.

source: Bad print group.
pl: Zła grupa drukowania.

source: Bad printer defaults.
pl: Złe ustawienia domyślne drukarki.

source: Bahamas
pl: Bahamy

source: Bahrain
pl: Bahrajn

source: Bangladesh
pl: Bangladesz

source: Belarus
pl: Białoruś

source: Belgium
pl: Belgia

source: Bermuda
pl: Bermudy

source: Bolivia (Plurinational State of)
pl: Boliwia (Wielonarodowe Państwo Boliwia)

source: Bonaire, Sint Eustatius and Saba
pl: Bonaire, Sint Eustatius i Saba

source: Borderless
pl: Bez obramowania

source: Bosnia and Herzegovina
pl: Bośnia i Hercegowina

source: Bouvet Island
pl: Wyspa Bouveta

source: Brazil
pl: Brazylia

source: British Indian Ocean Territory
pl: Brytyjskie Terytorium Oceanu Indyjskiego

source: Bulgaria
pl: Bułgaria

source: Cabo Verde
pl: Republika Zielonego Przylądka

source: Cambodia
pl: Kambodża

source: Cameroon
pl: Kamerun

source: Canada
pl: Kanada

source: Cancel All Jobs
pl: Anuluj wszystkie zadania

source: Cancel Job
pl: Anuluj zadanie

source: Canceled %s
pl: Anulowano %s

source: Canceling
pl: Anulowanie

source: Cayman Islands
pl: Kajmany

source: Central African Republic
pl: Republika Środkowoafrykańska

source: Certificate created.
pl: Certyfikat utworzony.

source: Certificate installed.
pl: Certyfikat zainstalowany.

source: Certificate request created.
pl: Żądanie certyfikatu utworzone.

source: Chad
pl: Czad

source: Change Access Password
pl: Zmień hasło dostępu

source: Change Log Level
pl: Zmień poziom dziennika

source: Change Network Settings
pl: Zmień ustawienia sieciowe

source: Change Wi-Fi Network
pl: Zmień sieć Wi-Fi

source: Changes Saved.
pl: Zmiany zapisane.

source: Changes saved.
pl: Zmiany zapisane.

source: China
pl: Chiny

source: Christmas Island
pl: Wyspa Bożego Narodzenia

source: City/Locality
pl: Miasto/Miejscowość

source: Cocos (Keeling) Islands
pl: Wyspy Kokosowe (Keelinga)

source: Colombia
pl: Kolumbia

source: Comoros
pl: Komory

source: Completed %s
pl: Ukończono %s

source: Configuration
pl: Konfiguracja

source: Configure Media
pl: Konfigurowanie nośników

source: Confirm Cancel All
pl: Potwierdź anulowanie wszystkiego

source: Confirm Delete Printer
pl: Potwierdź usunięcie drukarki

source: Congo
pl: Kongo

source: Congo, Democratic Republic of the
pl: Kongo, Republika Demokratyczna

source: Contact
pl: Kontakt

source: Cook Islands
pl: Wyspy Cooka

source: Costa Rica
pl: Kostaryka

source: Create Certificate Signing Request
pl: Utwórz żądanie podpisania certyfikatu

source: Create New Certificate
pl: Utwórz nowy certyfikat

source: Create New TLS Certificate
pl: Utwórz nowy certyfikat TLS

source: Create TLS Certificate Request
pl: Utwórz żądanie certyfikatu TLS

source: Croatia
pl: Chorwacja

source: Cuba
pl: Kuba

source: Current Password
pl: Aktualne hasło

source: Custom Size
pl: Rozmiar niestandardowy

source: Cyprus
pl: Cypr

source: Czechia
pl: Czechy

source: Côte d'Ivoire
pl: Wybrzeże Kości Słoniowej

source: DHCP w/Manual Address
pl: DHCP z adresem ręcznym

source: DNS-SD Service Name
pl: Nazwa usługi DNS-SD

source: Debugging
pl: Debugowanie

source: Default printer set.
pl: Domyślny zestaw drukarki.

source: Delete
pl: Usuń

source: Delete Printer
pl: Usuń drukarkę

source: Denmark
pl: Dania

source: Djibouti
pl: Dżibuti

source: Domain Name
pl: Nazwa domeny

source: Dominica
pl: Dominika

source: Dominican Republic
pl: Republika Dominikany

source: Download Certificate Request File
pl: Pobierz plik żądania certyfikatu

source: Ecuador
pl: Ekwador

source: Egypt
pl: Egipt

source: El Salvador
pl: Salwador

source: Equatorial Guinea
pl: Gwinea Równikowa

source: Eritrea
pl: Erytrea

source: Errors
pl: Błędy

source: Ethiopia
pl: Etiopia

source: Falkland Islands (Malvinas)
pl: Falklandy (Malwiny)

source: Faroe Islands
pl: Wyspy Owcze

source: Fatal Errors/Conditions
pl: Krytyczne błędy/warunki

source: Fiji
pl: Fidżi

source: Finland
pl: Finlandia

source: France
pl: Francja

source: French Guiana
pl: Gujana Francuska

source: French Polynesia
pl: Polinezja Francuska

source: French Southern Territories
pl: Francuskie Terytoria Południowe

source: Georgia
pl: Gruzja

source: Germany
pl: Niemcy

source: Greece
pl: Grecja

source: Greenland
pl: Grenlandia

source: Group changes saved.
pl: Zmiany w grupie zapisane.

source: Guadeloupe
pl: Gwadelupa

source: Guatemala
pl: Gwatemala

source: Guinea
pl: Gwinea

source: Guinea-Bissau
pl: Gwinea Bissau

source: Guyana
pl: Gujana

source: Heard Island and McDonald Islands
pl: Wyspy Heard i McDonalda

source: Hidden SSID
pl: Ukryty SSID

source: Hold Job
pl: Wstrzymaj zadanie

source: Hold New Jobs
pl: Wstrzymuj nowe zadania

source: Holding new jobs.
pl: Wstrzymywanie nowych zadań.

source: Holy See
pl: Stolica Apostolska

source: Hostname
pl: Nazwa hosta

source: Human-Readable Location
pl: Lokalizacja czytelna dla człowieka

source: Hungary
pl: Węgry

source: IPv4 Address
pl: Adres IPv4

source: IPv4 Configuration
pl: Konfiguracja IPv4

source: IPv4 Gateway
pl: Brama IPv4

source: IPv4 Netmask
pl: Maska sieci IPv4

source: IPv6 Address
pl: Adres IPv6

source: IPv6 Configuration
pl: Konfiguracja IPv6

source: IPv6 Link-Local
pl: Łącze lokalne IPv6

source: IPv6 Prefix Length
pl: Długość prefiksu IPv6

source: Iceland
pl: Islandia

source: Identify Printer
pl: Zidentyfikuj drukarkę

source: India
pl: Indie

source: Indonesia
pl: Indonezja

source: Informational
pl: Informacyjny

source: Install TLS Certificate
pl: Zainstaluj certyfikat TLS

source: Invalid IPv4 address.
pl: Nieprawidłowy adres IPv4.

source: Invalid IPv4 netmask.
pl: Nieprawidłowa maska sieci IPv4.

source: Invalid IPv6 address.
pl: Nieprawidłowy adres IPv6.

source: Invalid IPv6 prefix length.
pl: Nieprawidłowa długość prefiksu IPv6.

source: Invalid Job ID.
pl: Nieprawidłowy identyfikator zadania.

source: Invalid certificate or private key.
pl: Nieprawidłowy certyfikat lub klucz prywatny.

source: Invalid form data.
pl: Nieprawidłowe dane formularza.

source: Invalid form submission.
pl: Nieprawidłowe wysłanie formularza.

source: Invalid job ID.
pl: Nieprawidłowy identyfikator zadania.

source: Invalid network configuration.
pl: Nieprawidłowa konfiguracja sieci.

source: Iran (Islamic Republic of)
pl: Iran (Islamska Republika Iranu)

source: Iraq
pl: Irak

source: Ireland
pl: Irlandia

source: Isle of Man
pl: Wyspa Man

source: Israel
pl: Izrael

source: Italy
pl: Włochy

source: Jamaica
pl: Jamajka

source: Japan
pl: Japonia

source: Job #
pl: Zadanie #

source: Job canceled.
pl: Zadanie anulowane.

source: Job held.
pl: Zadanie wstrzymane.

source: Job released.
pl: Zadanie wznowione.

source: Jobs
pl: Zadania

source: Joining Wi-Fi Network
pl: Dołączanie do sieci Wi-Fi

source: Jordan
pl: Jordania

source: Kazakhstan
pl: Kazachstan

source: Kenya
pl: Kenia

source: Korea (Democratic People's Republic of)
pl: Korea (Koreańska Republika Ludowo-Demokratyczna)

source: Korea, Republic of
pl: Korea (Republika Korei)

source: Kuwait
pl: Kuwejt

source: Kyrgyzstan
pl: Kirgistan

source: Landscape
pl: Poziomo

source: Lao People's Democratic Republic
pl: Laotańska Republika Ludowo-Demokratyczna

source: Latvia
pl: Łotwa

source: Lebanon
pl: Liban

source: Level
pl: Poziom

source: Libya
pl: Libia

source: Lithuania
pl: Litwa

source: Location
pl: Lokalizacja

source: Log Level
pl: Poziom dziennika

source: Logging
pl: Rejestrowanie

source: Logs
pl: Dzienniki

source: Luxembourg
pl: Luksemburg

source: Macao
pl: Makao

source: Madagascar
pl: Madagaskar

source: Malaysia
pl: Malezja

source: Maldives
pl: Malediwy

source: Manual Configuration
pl: Konfiguracja ręczna

source: Marshall Islands
pl: Wyspy Marshalla

source: Martinique
pl: Martynika

source: Mauritania
pl: Mauretania

source: Mayotte
pl: Majotta

source: Media
pl: Nośniki

source: Mexico
pl: Meksyk

source: Micronesia (Federated States of)
pl: Mikronezja (Sfederowane Stany Mikronezji)

source: Missing action.
pl: Brak działania.

source: Missing job ID.
pl: Brak identyfikatora zadania.

source: Missing network name.
pl: Brak nazwy sieci.

source: Missing private key.
pl: Brak klucza prywatnego.

source: Moldova, Republic of
pl: Mołdawia, Republika Mołdawii

source: Monaco
pl: Monako

source: Montenegro
pl: Czarnogóra

source: Morocco
pl: Maroko

source: Mozambique
pl: Mozambik

source: Name
pl: Nazwa

source: Netherlands
pl: Holandia

source: Network
pl: Sieć

source: Network Printer
pl: Drukarka sieciowa

source: Networking
pl: Sieciowość

source: New Caledonia
pl: Nowa Kaledonia

source: New Zealand
pl: Nowa Zelandia

source: Nicaragua
pl: Nikaragua

source: No default printer set.
pl: Nie ustawiono drukarki domyślnej.

source: No jobs in history.
pl: Nie ma zadań w historii.

source: Norfolk Island
pl: Wyspa Norfolk

source: North Macedonia
pl: Macedonia Północna

source: Northern Mariana Islands
pl: Mariany Północne

source: Norway
pl: Norwegia

source: Not set
pl: Nie ustawiono

source: Off
pl: Wyłączony

source: Offset
pl: Przesunięcie

source: Options:
pl: Opcje:

source: Organization
pl: Organizacja

source: Organization Name
pl: Nazwa organizacji

source: Other Settings
pl: Inne ustawienia

source: Palestine, State of
pl: Palestyna, Państwo Palestyna

source: Papua New Guinea
pl: Papua Nowa Gwinea

source: Paraguay
pl: Paragwaj

source: Password
pl: Hasło

source: Password changed.
pl: Hasło zostało zmienione.

source: Password must be at least eight characters long and contain at least one uppercase letter, one lowercase letter, and one digit.
pl: Hasło musi mieć co najmniej osiem znaków i zawierać co najmniej jedną wielką literę, jedną małą literę i jedną cyfrę.

source: Passwords do not match.
pl: Hasła nie pasują do siebie.

source: Pause Printing
pl: Wstrzymaj drukowanie

source: Philippines
pl: Filipiny

source: Please enter a hostname or IP address for the printer.
pl: Wprowadź nazwę hosta lub adres IP drukarki.

source: Please enter a printer name.
pl: Wprowadź nazwę drukarki.

source: Please select a device.
pl: Wybierz urządzenie.

source: Please select a driver.
pl: Wybierz sterownik.

source: Please select a valid log level.
pl: Wybierz odpowiedni poziom rejestrowania.

source: Poland
pl: Polska

source: Portrait
pl: Pionowo

source: Portugal
pl: Portugalia

source: Primary DNS
pl: Podstawowy DNS

source: Print Group
pl: Grupa drukowania

source: Print Test Page
pl: Wydrukuj stronę testową

source: Print job options:
pl: Opcje zadania drukowania:

source: Printer identified.
pl: Drukarka zidentyfikowana.

source: Printer is currently active.
pl: Drukarka jest obecnie aktywna.

source: Printer names must start with a letter or underscore and cannot contain special characters.
pl: Nazwy drukarek muszą zaczynać się od litery lub podkreślenia i nie mogą zawierać znaków specjalnych.

source: Printer options:
pl: Opcje drukarki:

source: Printer paused.
pl: Drukarka wstrzymana.

source: Printer pausing.
pl: Wstrzymanie drukarki.

source: Printer resuming.
pl: Wznawianie drukarki.

source: Printers
pl: Drukarki

source: Printing Defaults
pl: Ustawienia domyślne drukowania

source: Puerto Rico
pl: Portoryko

source: Qatar
pl: Katar

source: Queued %s
pl: W kolejce %s

source: Release Held New Jobs
pl: Wznów wstrzymane nowe zadania

source: Release Job
pl: Wznów zadanie

source: Released held new jobs.
pl: Wznowiono wstrzymane nowe zadania.

source: Reprint Job
pl: Zadanie przedruku

source: Reprinted job.
pl: Przedrukowane zadanie.

source: Resume Printing
pl: Wznów drukowanie

source: Reverse Landscape
pl: Poziomy (obrócony)

source: Reverse Portrait
pl: Pionowy (obrócony)

source: Romania
pl: Rumunia

source: Running, %s since %s%s.
pl: Uruchomiony, %s od %s%s.

source: Russian Federation
pl: Federacja Rosyjska

source: Saint Helena, Ascension and Tristan da Cunha
pl: Święta Helena, Wniebowstąpienie i Tristan da Cunha

source: Saint Kitts and Nevis
pl: Saint Kitts i Nevis

source: Saint Martin (French part)
pl: Saint Martin (część francuska)

source: Saint Pierre and Miquelon
pl: Saint-Pierre i Miquelon

source: Saint Vincent and the Grenadines
pl: Saint Vincent i Grenadyny

source: Sao Tome and Principe
pl: Wyspy Świętego Tomasza i Książęca

source: Saudi Arabia
pl: Arabia Saudyjska

source: Save Changes
pl: Zapisz zmiany

source: Secondary DNS
pl: Pomocniczy DNS

source: Security
pl: Bezpieczeństwo

source: Select Driver
pl: Wybierz sterownik

source: Server is not running.
pl: Serwer nie jest uruchomiony.

source: Set Access Password
pl: Ustaw hasło dostępu

source: Set as Default
pl: Ustaw jako domyślne

source: Seychelles
pl: Seszele

source: Singapore
pl: Singapur

source: Sint Maarten (Dutch part)
pl: Sint Maarten (część holenderska)

source: Slovakia
pl: Słowacja

source: Slovenia
pl: Słowenia

source: Solomon Islands
pl: Wyspy Salomona

source: South Africa
pl: Republika Południowej Afryki

source: South Georgia and the South Sandwich Islands
pl: Georgia Południowa i Sandwich Południowy

source: South Sudan
pl: Sudan Południowy

source: Spain
pl: Hiszpania

source: Started %s
pl: Rozpoczęto %s

source: Sub-commands:
pl: Podkomendy:

source: Supplies
pl: Materiały eksploatacyjne

source: Suriname
pl: Surinam

source: Svalbard and Jan Mayen
pl: Svalbard i Jan Mayen

source: Sweden
pl: Szwecja

source: Switzerland
pl: Szwajcaria

source: Syrian Arab Republic
pl: Syryjska Republika Arabska

source: Taiwan, Province of China
pl: Tajwan (prowincja Republiki Chińskiej)

source: Tajikistan
pl: Tadżykistan

source: Tanzania, United Republic of
pl: Tanzania, Zjednoczona Republika Tanzanii

source: Test page printed.
pl: Strona testowa wydrukowana.

source: Thailand
pl: Tajlandia

source: This form creates a certificate signing request ('CSR') that you can send to a Certificate Authority ('CA') to obtain a trusted TLS certificate. The private key is saved separately for use with the certificate you get from the CA.
pl: Ten formularz tworzy żądanie podpisania certyfikatu („CSR”), które można wysłać do urzędu certyfikacji („CA”) w celu uzyskania zaufanego certyfikatu TLS. Klucz prywatny jest zapisywany oddzielnie do użytku z certyfikatem otrzymanym od urzędu certyfikacji.

source: This form creates a new 'self-signed' TLS certificate for secure printing. Self-signed certificates are not automatically trusted by web browsers.
pl: Ten formularz tworzy nowy „samopodpisany” certyfikat TLS do bezpiecznego drukowania. Certyfikaty z podpisem własnym nie są automatycznie uznawane za zaufane przez przeglądarki internetowe.

source: This form will install a trusted TLS certificate you have obtained from a Certificate Authority ('CA'). Once installed, it will be used immediately.
pl: Ten formularz zainstaluje zaufany certyfikat TLS uzyskany od urzędu certyfikacji („CA”). Po zainstalowaniu będzie natychmiast używany.

source: Timor-Leste
pl: Timor Wschodni

source: Trinidad and Tobago
pl: Trynidad i Tobago

source: Tunisia
pl: Tunezja

source: Turkey
pl: Turcja

source: Turks and Caicos Islands
pl: Wyspy Turks i Caicos

source: Ukraine
pl: Ukraina

source: Unable to access test print file.
pl: Nie można uzyskać dostępu do pliku wydruku testowego.

source: Unable to copy print job.
pl: Nie można skopiować zadania drukowania.

source: Unable to create certificate request.
pl: Nie można utworzyć żądania certyfikatu.

source: Unable to create certificate.
pl: Nie można utworzyć certyfikatu.

source: Unable to create test print job.
pl: Nie można utworzyć testowego zadania drukowania.

source: Unable to identify printer.
pl: Nie można zidentyfikować drukarki.

source: Unable to lookup address.
pl: Nie można wyszukać adresu.

source: Unable to use that driver.
pl: Nie można użyć tego sterownika.

source: United Arab Emirates
pl: Zjednoczone Emiraty Arabskie

source: United Kingdom
pl: Zjednoczone Królestwo

source: United Kingdom of Great Britain and Northern Ireland
pl: Zjednoczone Królestwo Wielkiej Brytanii i Irlandii Północnej
