Repository: wifiprintguy/pappl-epx
Catalog: pappl/strings/*.strings
Languages: pl

source: output-bin.mailbox-5
pl: Skrzynka pocztowa 5

source: output-bin.mailbox-6
pl: Skrzynka pocztowa 6

source: output-bin.mailbox-7
pl: Skrzynka pocztowa 7

source: output-bin.mailbox-8
pl: Skrzynka pocztowa 8

source: output-bin.mailbox-9
pl: Skrzynka pocztowa 9

source: output-bin.middle
pl: Środek

source: output-bin.my-mailbox
pl: Moja skrzynka pocztowa

source: output-bin.rear
pl: Tył

source: output-bin.right
pl: Prawo

source: output-bin.side
pl: Bok

source: output-bin.stacker-1
pl: Zszywacz 1

source: output-bin.stacker-10
pl: Zszywacz 10

source: output-bin.stacker-2
pl: Zszywacz 2

source: output-bin.stacker-3
pl: Zszywacz 3

source: output-bin.stacker-4
pl: Zszywacz 4

source: output-bin.stacker-5
pl: Zszywacz 5

source: output-bin.stacker-6
pl: Zszywacz 6

source: output-bin.stacker-7
pl: Zszywacz 7

source: output-bin.stacker-8
pl: Zszywacz 8

source: output-bin.stacker-9
pl: Zszywacz 9

source: output-bin.top
pl: Góra

source: output-bin.tray-1
pl: Taca 1

source: output-bin.tray-10
pl: Taca 10

source: output-bin.tray-2
pl: Taca 2

source: output-bin.tray-3
pl: Taca 3

source: output-bin.tray-4
pl: Taca 4

source: output-bin.tray-5
pl: Taca 5

source: output-bin.tray-6
pl: Taca 6

source: output-bin.tray-7
pl: Taca 7

source: output-bin.tray-8
pl: Taca 8

source: output-bin.tray-9
pl: Taca 9

source: print-color-mode
pl: Tryb drukowania

source: print-color-mode.auto
pl: Automatyczny

source: print-color-mode.auto-monochrome
pl: Auto. monochromia

source: print-color-mode.bi-level
pl: Tekst

source: print-color-mode.color
pl: Kolor

source: print-color-mode.highlight
pl: Wyróżnienie

source: print-color-mode.monochrome
pl: Monochromia

source: print-color-mode.process-bi-level
pl: Przetwarzanie tekstu

source: print-color-mode.process-monochrome
pl: Przetwarzanie monochromi

source: print-content-optimize
pl: Optymalizuj pod kątem

source: print-content-optimize.auto
pl: Automatycznie

source: print-content-optimize.graphic
pl: Grafiki

source: print-content-optimize.photo
pl: Zdjęć

source: print-content-optimize.text
pl: Tekstu

source: print-content-optimize.text-and-graphic
pl: Tekstu i grafiki

source: print-darkness
pl: Ciemność wydruku

source: print-quality
pl: Jakość wydruku

source: print-quality.3
pl: Szkic

source: print-quality.4
pl: Normalna

source: print-quality.5
pl: Najlepsza

source: print-scaling
pl: Skalowanie

source: print-scaling.auto
pl: Automatyczne

source: print-scaling.auto-fit
pl: Automatyczne dopasowanie

source: print-scaling.fill
pl: Wypełnianie

source: print-scaling.fit
pl: Dopasowanie

source: print-scaling.none
pl: Brak

source: print-speed
pl: Szybkość drukowania

source: printer-resolution
pl: Rozdzielczość

source: printer-state-reasons.cover-open
pl: Pokrywa otwarta.

source: printer-state-reasons.door-open
pl: Drzwi otwarte.

source: printer-state-reasons.identify-printer-requested
pl: Zidentyfikuj drukarkę.

source: printer-state-reasons.input-tray-missing
pl: Brak zasobnika papieru.

source: printer-state-reasons.marker-supply-empty
pl: Brak atramentu.

source: printer-state-reasons.marker-supply-low
pl: Niski poziom atramentu.

source: printer-state-reasons.marker-waste-almost-full
pl: Kosz na śmieci prawie pełny.

source: printer-state-reasons.marker-waste-full
pl: Kosz na śmieci pełny.

source: printer-state-reasons.media-empty
pl: Brak papieru.

source: printer-state-reasons.media-jam
pl: Zacięcie papieru.

source: printer-state-reasons.media-low
pl: Wkrótce wymień papier.

source: printer-state-reasons.media-needed
pl: Włóż papier.

source: printer-state-reasons.none
pl: Gotowa.

source: printer-state-reasons.offline
pl: Offline.

source: printer-state-reasons.other
pl: Zobacz drukarkę.

source: printer-state-reasons.spool-area-full
pl: Drukarka zajęta.

source: printer-state-reasons.toner-empty
pl: Brak tonera.

source: printer-state-reasons.toner-low
pl: Niski poziom tonera.

source: printer-state.3
pl: Bezczynna

source: printer-state.4
pl: Przetwarzanie

source: printer-state.5
pl: Zatrzymana

source: sides
pl: Drukowanie dwustronne

source: sides.one-sided
pl: Wyłączone

source: sides.two-sided-long-edge
pl: Wyłączone (pionowo)

source: sides.two-sided-short-edge
pl: Wyłączone (poziomo)

source: unable to join
pl: nie można dołączyć

source: yesterday at %02d:%02d:%02d
pl: wczoraj o %02d:%02d:%02d

source: Åland Islands
pl: Wyspy Alandzkie
